{
"title": "Read my Article",
"About": "About",
"Experience": "Experience",
"Work":"Work",
"Contact":"Contact",
"Resume":"Resume",
"I create solutions from coding":"I create solutions from coding",
"Hi, my name is":"Hi, my name is",
"Get In Touch":"Get In Touch",
"Im currently looking":"I’m currently looking for any new opportunities, my inbox is always open. Whether you have a question or just want to say hi, I’ll try my best to get back to you!",
"Say Hello":"Say Hello",
"Where I have worked":"Where I have worked",
"Some Things Ive built":"Some Things I’ve built",
"I am an Electrical":"I am an Electrical and Systems Engineer specialized in automation and control of electrical power systems, with extensive knowledge in configuration and commissioning of equipment related to the monitoring system, control and data acquisition of electrical substations.",
"With experience":"With experience in web development and desktop applications.",
"Here are some":"Here are some technologies I have been working with recently:",
"I am an enterprising":"I am an enterprising person, focused on self-learning taking advantage of the use of information and communication technologies, responsible, dedicated to work, professionally competitive, collaborator, always trying to stand out in what is assigned to me fulfilling the requirement and with a sense of belonging.",
"Featured Project":"Featured Project",
"A virtual environment developed":"A virtual environment developed in Unity 3D and Matlab oriented to automated training systems for the evaluation of the operational level in electrical maneuvers.",
"Desktop application programmed":"Desktop application programmed in .NET for substation supervision under multiple protocols of IEC 60870-5-104, IEC 61850. Editable alarms, .PDF report generation and storing events in SQLServer 2019 database.",
"ecommerce for a seafood":"e-commerce for a seafood store with a turnover of more than 1500 products per month with an attractive and responsive design.",
"Captain Matthew":"Captain Matthew",
"Alarm System":"Alarm System",
"3D substation simulator for training":"3D substation simulator for training"
}