{
    "title": "Lee mi artículo",
    "About": "Sobre mi",
"Experience": "Experiencia",
"Work":"Trabajo",
"Contact":"Contacto",
"Resume":"Resumen",
"I create solutions from coding":"Creo soluciones mediante codigo",
"Hi, my name is":"Hola mi nombre es:",
"Get In Touch":"Contactame",
"Im currently looking":"Actualmente estoy buscando nuevas oportunidades, mi bandeja de entrada siempre está abierta. Ya sea que tenga una pregunta o simplemente quiera saludar, ¡haré todo lo posible para responderle!",
"Say Hello":"Di Hola",
"Where I have worked":"Donde he trabajado",
"Some Things Ive built":"Algunos desarrollos",
"I am an Electrical":"Ingeniero Electricista y de Sistemas especializado en automatización y control de sistemas eléctricos de potencia, con amplio conocimientos en configuración y puesta en servicio de equipos relacionado al sistema de monitoreo ,control y adquisición de datos de subestaciones eléctricas .",
"With experience":"Con experiencia en desarrollo web y aplicaciones de escritorio.",
"Here are some":"Aquí hay algunas tecnologías con las que he estado trabajando recientemente:",
"I am an enterprising":"Persona emprendedora, enfocada en el autoaprendizaje aprovechando el uso de las tecnologías de la información y comunicación, responsable, dedicada al trabajo, competitiva profesionalmente, colaborador, siempre intentando resaltar en lo que se me asigna cumpliendo con la exigencia y con sentido de pertenecía.",
"Featured Project":"Proyecto Destacado",
"A virtual environment developed":"Una entorno virtual desarrollado en Unity 3D y Matlab orientado a los sistemas de adistramiento automatizados para la evaluación del nivel operativo en maniobras electricas",
"Desktop application programmed":"Aplicacion de escritorio programada en .NET para la supervision del subestaciones bajo multiples protocolos de IEC 60870-5-104 , IEC 61850 .Alarmas Editables , generacion reporte .PDF y almacendo eventos en base de datos SQLServer 2019.",
"ecommerce for a seafood":"e-commerce para marisquería con una facturación de más de 1500 productos al mes con un diseño atractivo y responsive",
"Captain Matthew":"Capitan Matthew",
"Alarm System":"Sistema de Alarmas",
"3D substation simulator for training":"Simulador de subestación 3D para capacitación"

}